Repository: BlankPageLabs/virus-spread-ios
Catalog: virus-spread/ui/resources/*.lproj/Localizable.strings
Languages: ru

# errorTitle
source: Error
ru: Ошибка

# getCured
source: Cure
ru: Выздороветь

# networkUnreachable
source: Server is unreachable
ru: Сеть недоступна

# curedConfirm
source: Are you sure you cured?
ru: Вы точно здоровы?

# curedConfirmYes
source: Yes, not dizzy anymore
ru: Да, сопли прошли

# curedConfirmNo
source: Nope, just sneezed
ru: Не, только что чихнул

# btn-ill
source: btn-ill-en
ru: btn-ill-ru

# btn-cured
source: btn-cured-en
ru: btn-cured-ru

# notallfields
source: All fields are required
ru: Не все поля заполнены

# serverError
source: Server returned error
ru: Ошибка на сервере

# healthyStatus_healthy
source: Completely healthy
ru: Вы здоровы

# healthyStatus_ill
source: Infected
ru: Вы инфецированы
